<?php include 'header.php'; ?>
  <!-- Header Section End -->  
  <div class="breadcrumb-wrap">
                    <div class="container">
                        <img src="assets/img/shape-7.png" alt="Image" class="br-shape-one">
                        <img src="assets/img/shape-8.png" alt="Image" class="br-shape-two">
                        <img src="assets/img/shape-7.png" alt="Image" class="br-shape-three">
                        <img src="assets/img/shape-8.png" alt="Image" class="br-shape-four">
                        <div class="breadcrumb-title">
                            <h2>Aims and Objectives
                            </h2>
                            <ul class="breadcrumb-menu list-style">
                                <li><a href="index.php">Home </a></li>
                                <li>Aims and Objectives
                                </li>
                            </ul>
                        </div>
                    </div>
                </div>

                   <!-- About Section End -->

          <!-- About Section End -->

          <section class="service-details-wrap ptb-100">
                    <div class="container">
                        <div class="row gx-5">
                            <div class="col-xl-12 col-lg-12 order-xl-2 order-lg-1 order-md-1 order-1">
                                <div class="service-desc">
                                <div class="bg_text"> <h4>उद्देश्य एवं लक्ष्य</h4></div>
                                    <div class="heading_news mt-2" >
                                        <h5>1. बाल विवाह एवं भ्रूण हत्या निषेध :-</h5>
                                        <p>बाल विवाह हमारे समाज का एक बहुत बड़ा अभिशाप है जो हमारे समाज में कोड़ की तरह फैलती है। हमारी बेटियों पूर्ण रूप से शादी के लिए मानसिक और शारीरिक रूप से तैयार नहीं हो पाती है। उन्हें जानकारी भी नहीं होती कि शादी क्या है ? और वे ससुराल जाकर सामंजस्य नहीं बैठा पातीं। जिसके कारण वह ससुराल में प्रताडीत की जाती हैं। इसलिए कम उम्र में शादी नहीं करना चाहिए इस पे रोक लगाने का काम करने के साथ समाज को जागरूकता करने का काम करना ही कन्या विवाह & विकास सोसाइटी का एक महत्वपूर्ण लक्ष्य है।
                                        </p>
                                    </div>
                                  
                                    <div class="row">
                                        <div class="col-md-6">
                                        <h5>2. कानूनी सहायता सेन्टर एवं कॉल सेन्टर :-</h5>
                                        <p>हमारे समाज में कानूनों की जानकारी को पुरुषों का धरोहर बना दिया गया था। परन्तु अब महिलाएँ एवं बेटियों जो अपने अधिकार क्षेत्र से वंचित रखी गई हैं, उनको अधिकार एवं कानून की जानकारी प्रदान करना ताकि वे किसी शोषण का शिकार न हों। उन्हें अपने मोबाईल नम्बर देकर हर वक्त उनकी सहायता को तत्पर रहना एवं एक महिला कॉल सेन्टर की स्थापना करना।</p>
                                        <h5>3. स्वास्थ्य एवं चिकित्सा :-</h5>
                                        <p>चूँकि ग्रामीण क्षेत्रों शहरों की अपेक्षा कन्याओं एवं बालिकाओं का जीवन स्तर निम्न होता है एवं लोग स्वास्थ्य के प्रति जागृत नहीं रहने के कारण एवं स्वास्थ्य के विषय में जानकारी नहीं रहने के कारण बीमार ज्यादा पड़ते है। इसलिए कुशल एवं अनुभवी चिकित्सकों द्वारा ग्रामीण क्षेत्रों में कैम्प लगाकर कन्याओं का स्वास्थ्य जाँच करना चलंत चिकित्सालय की व्यवस्था कर के गाँव में चिकित्सा करना।
                                        </p>

                                        <h5>4. विवाह सम्बंधित समस्याओं का समाधान :-</h5>
                                        <p>चूँकि कन्या विवाह & विकास सोसाइटी का मुख्य उद्देश्य गरीब कन्याओं को विवाह से संबंधित समस्याओं को निदान करना है। 

                                        </p>
                                    </div>
                                        <div class="col-md-6">
                                        <a class="single-service-img" data-fslightbox="" href="assets/img/news/news.png">
                                                <img src="assets/img/news/news.png" alt="Image">
                                            </a>
                                        </div>
                                        <div class="col-md-12">
                                       <p>इसलिए कन्याओं से संबंधित समस्याओं में संस्था द्वारा कानूनी सहायता भी दी जाती है तथा वैसी विवाहित महिलाएँ जो किसी न किसी तरीके से शोषन एवं हिंसा के शिकार हैं उनके समस्याओं को सुनकर सर्व प्रथम परामर्शदात्री द्वारा समाधान करने का प्रयत्न करना तथा परामर्शदात्री द्वारा समाधान नहीं होने पर कानूनी सहायता प्रदान करना।</p>
                                       <h5>5. स्वावलंबन :-</h5>
                                        <p>उपर्युक्त महिलाओं का चयन कर उनके लिए व्यवसायिक प्रशिक्षण की व्यवस्था करेंगे एवं लघु उद्योग एवं कुटीर उद्योग की व्यवस्था करेंगे जैसे- सिलाई, बुनाई, कढ़ाई, शिक्षा, कम्प्यूटर ब्यूटीशियन इत्यादि। इनके माध्यम से उन्हें स्वावलंबी बनाकर सही तरीके से जीने के योग्य बनाने का कार्य कर रहे हैं।
                                        </p>

                                        <h5>6. कन्यायों / बालिकाओं से संबंधित योजनाओं को सफलीभूत करना :-</h5>
                                        <p>हमारे वर्तमान सरकार ने कन्याओं के विकास के लिए कई योजनाएँ क्रियान्वित की हैं, जिसकी जानकारी उन्हें नहीं मिल रही हैं। जिसके कारण वे उसका लाभ नहीं उठा पाती है। हमलोग इनको लाभ प्रदान करवाने में सहायता प्रदान करेंगे जिससे वे स्वावलंबी हो जायें और प्रगति की ओर बढ़े।

                                        </p>
                                        <h5>7. विकलांग कन्याओं के पुर्नवास हेतु कार्यक्रम :-</h5>
                                        <p>विकलांग कन्याओं को मुख्य धरा से जोड़ने के लिए उन्हें शिक्षा, उपकरण, स्वास्थ्य और सरकार द्वारा उनको आर्थिक मदद दिलाकर उन्हें मन में जो हीनता की भावना हैं, उन्हें सभवतः समाप्त करने का कार्य कर रहें हैं।


                                        </p>

                                        <h5>8. बालिका शिक्षा :-</h5>
                                        <p>बालिका शिक्षा उसी तरह जरूरी है जिस तरह बच्चे के लिए माँ की ममता। बालिका ही इस दुनिया कि हर सुख दुःख का सामना करती है। दिन रात कभी माँ, बेटी, बहन, पत्नी बनकर दायित्वों का निर्वाह करती है और इसलिए कहा भी जाता है कि अगर एक लड़की पढ़-लिख जाती है तो पूरा परिवार शिक्षित हो जाता है, जिसका अच्छा प्रभाव हमारे समाज पर पड़ता है। इसलिए बालिका शिक्षा हेतु कार्य करना एवं सभी जिले के प्रखण्ड स्तरीय हमारे संस्था का लक्ष्य एवं उद्देश्य है।

                                        </p>

                                        <h5>9. सदस्य हेतु शर्ते :-</h5>
                                        <p>कोई भी महिला एवं पुरूष जिनकी आयु 18 वर्ष से अधिक हो तथा संस्था के नियमों एवं उद्देश्यों का पालन करते हों वे इस संस्था के सदस्य बन सकते हैं। सदस्यता ग्रहण करने हेतु प्रवेश शुल्क 25/51 रूपये मात्र एवं 401/1000 रूपये वार्षिक सदस्यता शुल्क देना होगा और इसके उपरान्त कन्याओं के विवाह के समय कन्या विवाह & विकास सोसाइटी के विवरणीका पे दिये गए समयानुसार विदाई सामग्री बढ़ते क्रम में दी जाती है।

                                        </p>
                                    </div>
                                    </div>
                                    
                                </div>
                            </div>
                        </div>
                    </div>
                </section>
           
           

            <!-- Promo Video Start -->
    <!-- footer Section start -->

<?php include 'footer.php'; ?>